Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1676_Berenice_bpt6k990581p_corrected_numb_align_numb_l.tmx
Source language: frm
Languages: fr

source: Elle m’offre ſa main pour eſſuyer mes larmes,
fr: Elle m’offre sa main pour essuyer mes larmes,

source: Et ne prévoit rien moins dans cette obſcurité
fr: Et ne prévoit rien moins dans cette obscurité

source: Que la fin d’un amour, quelle a trop merité.
fr: Que la fin d’un amour, qu’elle a trop mérité.

source: Enfin j'ay ce matin rappellé ma conſtance.
fr: Enfin j’ai ce matin rappelé ma constance.

source: Il faut la voir, Paulin, & rompre le ſilence.
fr: Il faut la voir, Paulin, et rompre le silence.

source: J’attens Antiochus, pour luy recommander
fr: J’attends Antiochus, pour lui recommander

source: Ce dépoſt précieux que je ne puis garder.
fr: Ce dépôt précieux que je ne puis garder.

source: Juſques dans l'Orient je veux qu’il la remeine.
fr: Jusque dans l’Orient je veux qu’il la remène.

source: Demain Rome avec luy verra partir la Reyne.
fr: Demain Rome avec lui verra partir la Reine.

source: Elle en ſera bientoſt inſtruite par ma voix,
fr: Elle en sera bientôt instruite par ma voix,

source: Et je vais luy parler pour la derniere fois.
fr: Et je vais lui parler pour la dernière fois.

source: Je n'attendois pas moins de cet amour de gloire
fr: Je n’attendais pas moins de cet amour de gloire

source: Qui par tout apres vous attacha la Victoire.
fr: Qui partout après vous attacha la Victoire.

source: La Judée aſſervie & ſes remparts fumans,
fr: La Judée asservie, et ses remparts fumants,

source: De cette noble ardeur éternels monumens,
fr: De cette noble ardeur éternels monuments,

source: Me répondoient aller que voſtre grand courage
fr: Me répondaient assez que votre grand courage

source: Ne voudroit pas, Seigneur, détruire ſon ouvrage,
fr: Ne voudrait pas, Seigneur, détruire son ouvrage,

source: Et qu’un Heros vainqueur de tant de Nations
fr: Et qu’un Héros vainqueur de tant de Nations

source: Sçauroit bien toſt ou tard, vaincre ſes paſſions.
fr: Saurait bien, tôt ou tard, vaincre ses passions.

source: Ah! que ſous de beaux noms cette Gloire eſt cruelle!
fr: Ah! que sous de beaux noms cette Gloire est cruelle!

source: Combien mes triſtes yeux la trouveroient plus belle,
fr: Combien mes tristes yeux la trouveraient plus belle,

source: S’il ne falloit encor qu’affronter le trépas!
fr: S’il ne fallait encor qu’affronter le trépas!

source: Que dis-je? Cette ardeur que j'ay pour ſes appas,
fr: Que dis-je? Cette ardeur que j’ai pour ses appas,

source: Berenice en mon ſein l’a jadis allumée.
fr: Bérénice en mon sein l’a jadis allumée.

source: Tu ne l'ignores pas, toûjours la Renommée
fr: Tu ne l’ignores pas, toujours la Renommée

source: Avec le meſme éclat n’a pas ſemé mon nom,
fr: Avec le même éclat n’a pas semé mon nom,

source: Ma jeuneſſe nourrie à la Cour de Néron
fr: Ma jeunesse nourrie à la Cour de Néron

source: S’égaroit cher Paulin, par l’exemple abuſée,
fr: S’égarait cher Paulin, par l’exemple abusée,

source: Et ſuivoit du plaiſir la pente trop aiſée.
fr: Et suivait du plaisir la pente trop aisée.

source: Berenice me plut. Que ne fait point un Cœur
fr: Bérénice me plut. Que ne fait point un Cœur

source: Pour plaire à ce qu’il aime, & gagner ſon Vainqueur!
fr: Pour plaire à ce qu’il aime, et gagner son Vainqueur!

source: Je prodiguay mon ſang. Tout fit place à mes armes.
fr: Je prodiguai mon sang. Tout fit place à mes armes.

source: Je revins triomphant. Mais le ſang & les larmes
fr: Je revins triomphant. Mais le sang et les larmes

source: Ne me ſuffiſoient pas pour meriter ſes vœux.
fr: Ne me suffisaient pas pour mériter ses vœux.

source: On vit de toutes parts mes bontez ſe répandre;
fr: On vit de toutes parts mes bontés se répandre;

source: Heureux! & plus heureux que tu ne peux comprendre,
fr: Heureux! Et plus heureux que tu ne peux comprendre,

source: Quand je pouvois paroiſtre à ſes yeux ſatisfaits
fr: Quand je pouvais paraître à ses yeux satisfaits

source: Je luy doy tout, Paulin. Recompenſe cruelle
fr: Je lui dois tout, Paulin. Récompense cruelle

source: Tout ce que je luy doy va retomber ſur elle.
fr: Tout ce que je lui dois va retomber sur elle.

source: Pour prix de tant de gloire & de tant de vertus,
fr: Pour prix de tant de gloire et de tant de vertus,

source: Je luy diray, Partez & ne me voyez plus.
fr: Je lui dirai, partez, et ne me voyez plus.

source: Hé quoy, Seigneur, hé quoy? Cette magnificence
fr: Hé quoi, Seigneur, hé quoi? Cette magnificence

source: Qui va juſqu'à l’Euphrate étendre ſa puiſſance,
fr: Qui va jusqu’à l’Euphrate étendre sa puissance,

source: Tant d’honneurs, dont l’excés a ſurpris le Senat,
fr: Tant d’honneurs, dont l’excès a surpris le Sénat,

source: Vous laiſſent-ils encor craindre le nom d’ingrat?
fr: Vous laissent-ils encor craindre le nom d’ingrat?

source: Sur cent Peuples nouveaux Berenice commande.
fr: Sur cent Peuples nouveaux Bérénice commande.

source: Foibles amuſemens d’une douleur ſi grande!
fr: Faibles amusements d’une douleur si grande!

source: Je connoy Berenice, & ne ſçay que trop bien
fr: Je connais Bérénice, et ne sais que trop bien

source: Que ſon cœur n’a jamais demandé que le mien.
fr: Que son cœur n’a jamais demandé que le mien.

source: Je l’aimay, je luy plûs. Depuis cette journée,
fr: Je l’aimai, je lui plus. Depuis cette journée,

source: (Dois-je dire funeſte, helas! ou fortunée?)
fr: (Dois-je dire funeste, hélas! ou fortunée?)

source: Sans avoir en aimant d’objet que ſon amour,
fr: Sans avoir en aimant d’objet que son amour,

source: Eſtrangere dans Rome, inconnue à la Cour,
fr: Étrangère dans Rome, inconnue à la Cour,

source: Elle paſſe ſes jours, Paulin, ſans rien prétendre
fr: Elle passe ses jours, Paulin, sans rien prétendre

source: Que quelque heure à me voir, & le reſte à m’attendre.
fr: Que quelque heure à me voir, et le reste à m’attendre.

source: Encor ſi quelquefois un peu moins aſſidu
fr: Encor si quelquefois un peu moins assidu

source: Je paſſe le moment, où je ſuis attendu,
fr: Je passe le moment où je suis attendu,

source: Je la revoy bientoſt de pleurs toute trempée.
fr: Je la revois bientôt de pleurs toute trempée.

source: Ma main à les ſecher eſt longtemps occupêe.
fr: Ma main à les sécher est longtemps occupée.

source: Enfin tout ce qu’Amour a de nœuds plus puiſſans,
fr: Enfin tout ce qu’Amour a de noeuds plus puissants,

source: Doux reproches, tranſports ſans ceſſe renaiſſans,
fr: Doux reproches, transports sans cesse renaissants,

source: Soin de plaire ſans art, crainte toûjours nouvelle,
fr: Soin de plaire sans art, crainte toujours nouvelle,

source: Et croy toûjours la voir pour la premiere fois.
fr: Et crois toujours la voir pour la première fois.

source: N'y ſongeons plus. Allons, cher Paulin, plus j’y penſe,
fr: N’y songeons plus. Allons, cher Paulin, plus j’y pense,

source: Plus je ſens chanceler ma cruelle confiance.
fr: Plus je sens chanceler ma cruelle constance.

source: Quelle nouvelle, ô Ciel! je luy vais annoncer!
fr: Quelle nouvelle, ô Ciel! je lui vais annoncer!

source: Encor un coup, allons, il n’y faut plus penſer.
fr: Encor un coup, allons, il n’y faut plus penser.

source: Je connoy mon devoir, c’eſt à moy de le ſuivre,
fr: Je connais mon devoir, c’est à moi de le suivre,

source: Je n’examine point ſi j’y pourray ſurvivre.
fr: Je n’examine point si j’y pourrai survivre.

source: BErenice, Seigneur, demande à tous parler.
fr: Bérénice, Seigneur, demande à vous parler.

source: Quoy déja vous ſemblez reculer?
fr: Quoi déjà vous semblez reculer?

source: De vos nobles projets, Seigneur, qu’il vous ſou vienne.
fr: De vos nobles projets, Seigneur, qu’il vous souvienne.

source: Voicy le temps.
fr: Voici le temps.

source: NE vous offenſez pas, ſi mon zele indiſcret
fr: Ne vous offensez pas, si mon zèle indiscret

source: De voſtre ſolitude interromp le ſecret.
fr: De votre solitude interrompt le secret.

source: Tandis qu autour de moy voſtre Cour aſſemblée,
fr: Tandis qu’autour de moi votre Cour assemblée,

source: Eſt-il juſte, Seigneur, que ſeule en ce moment
fr: Est-il juste, Seigneur, que seule en ce moment

source: je demeure ſans voix & ſans reſſentiment!
fr: Je demeure sans voix et sans ressentiment!

source: Mais Seigneur, (car je ſçay que cet Amy ſincere
fr: Mais, Seigneur, (car je sais que cet Ami sincère

source: Du ſecret de nos coeurs connoiſt tout le myſtere)
fr: Du secret de nos cœurs connaît tout le mystère)

source: Voſtre deüil eſt finy, rien n’arreſte vos pas,
fr: Votre deuil est fini, rien n’arrête vos pas,

source: Vous eſtes ſeul enfin, & ne me cherchez pas.
fr: Vous êtes seul enfin, et ne me cherchez pas.

source: J’entens que vous m’offrez un nouveau Diadéme,
fr: J’entends que vous m’offrez un nouveau Diadème,

source: Et ne puis cependant vous entendre vous meſme.
fr: Et ne puis cependant vous entendre vous-même.

source: Helas! plus de repos, Seigneur, & moins d’éclat.
fr: Hélas! plus de repos, Seigneur, et moins d’éclat.

source: Voſtre amour ne peut-il paroiſtre qu’au Senat?
fr: Votre amour ne peut-il paraître qu’au Sénat?

source: De tous ces noms, que ſuit le reſpect & la crainte.
fr: De tous ces noms, que suit le respect et la crainte.

source: De quel ſoin voſtre amour va-t-il s’importuner?
fr: De quel soin votre amour va-t-il s’importuner?

source: N’a-t-il que des Eſtats qu’il me puiſſe donner?
fr: N’a-t-il que des États qu’il me puisse donner?

source: Un ſoupir, un regard, un mot de voſtre bouche,
fr: Un soupir, un regard, un mot de votre bouche,

source: Voyez-moy plus ſouvent & ne me donnez rien.
fr: Voyez-moi plus souvent et ne me donnez rien.

source: Tous vos momens ſont-ils dévoüez à l’Empire?
fr: Tous vos moments sont-ils dévoués à l’Empire?

source: Ce cœur apres huit jours n’a-t-il rien à me dire?
fr: Ce cœur après huit jours n’a-t-il rien à me dire?

source: Qu'un mot va raſſurer mes timides eſprits!
fr: Qu’un mot va rassurer mes timides esprits!

source: Mais parliez-vous de moy, quand je vous ay surpris?
fr: Mais parliez-vous de moi, quand je vous ai surpris?

source: Dans vos ſecrets diſcours eſtois-je intereſſée.
fr: Dans vos secrets discours étais-je intéressée.

source: Seigneur? Eſtois-je au moins preſente à la penſée?
fr: Seigneur? Étais-je au moins présente à la pensée?

source: N’en doutez point, Madame, & j’atteſte les Dieux
fr: N’en doutez point, Madame, et j’atteste les Dieux

source: Que toûjours Berenice eſt preſente à mes yeux.
fr: Que toujours Bérénice est présente à mes yeux.

source: L'abſence, ni le temps, je vous le jure encore,
fr: L’absence, ni le temps, je vous le jure encore,

source: Hé quoy? vous me jurez une éternelle ardeur,
fr: Hé quoi? vous me jurez une éternelle ardeur,

source: Pourquoy des Immortels atteſter la puiſſance?
fr: Pourquoi des Immortels attester la puissance?

source: Faut-il par des ſermens vaincre ma défiance?
fr: Faut-il par des serments vaincre ma défiance?

source: Et je vous en croiray ſur un ſimple ſoûpir.
fr: Et je vous en croirai sur un simple soupir.

source: Hé bien, Seigneur? Mais quoy ſans me répondre
fr: Hé bien, Seigneur? Mais quoi sans me répondre

source: Vous détournez les yeux & ſemblez vous confondre.
fr: Vous détournez les yeux, et semblez vous confondre.

source: Ne m'offrirez-vous plus qu’un viſage interdit?
fr: Ne m’offrirez-vous plus qu’un visage interdit?

source: Toûjours la mort d'un Pere occupe voſtre eſprit?
fr: Toujours la mort d’un Père occupe votre esprit?

source: Rien ne peut-il charmer l’ennuy qui vous devore?
fr: Rien ne peut-il charmer l’ennui qui vous dévore?

source: Pluſt aux Dieux que mon Pere, helas, veſcuſt encore!
fr: Plût au ciel que mon Père, hélas, vécût encore!

source: Que je vivois heureux!
fr: Que je vivais heureux!

source: De voſtre pieté ſont de juſtes effets.
fr: De votre piété sont de justes effets.

source: Mais vos pleurs ont aſſez honoré ſa Memoire,
fr: Mais vos pleurs ont assez honoré sa Mémoire,

source: Vous devez d’autres ſoins à Rome, à voſtre Gloire:
fr: Vous devez d’autres soins à Rome, à votre Gloire:

source: De mon propre intereſt je n’oſe vous parler.
fr: De mon propre intérêt je n’ose vous parler.

source: Berenice autrefois pouvoir vous conſoler.
fr: Bérénice autrefois pouvait vous consoler.

source: Avec plus de plaiſir vous m'avez écoutée.
fr: Avec plus de plaisir vous m’avez écoutée.

source: De combien de malheurs pour vous perſecutée
fr: De combien de malheurs pour vous persécutée

source: Vous ay-je pour un mot ſacrifié mes pleurs!
fr: Vous ai-je pour un mot sacrifié mes pleurs!

source: Vous regrettez un Pere, Helas, foibles douleurs!
fr: Vous regrettez un Père. Hélas, faibles douleurs!

source: Et moy (ce ſouvenir me fait frémir encore)
fr: Et moi (ce souvenir me fait frémir encore)

source: On vouloir m’arracher de tout ce que j’adore,
fr: On voulait m’arracher de tout ce que j’adore,

source: Moy, dont vous connoiſſez le trouble & le tourment,
fr: Moi, dont vous connaissez le trouble et le tourment,

source: Moy, qui mourrois le jour qu’on voudroit m’interdire
fr: Moi, qui mourrais le jour qu’on voudrait m’interdire

source: Madame, helas! que me venez-vous dire?
fr: Madame, hélas! que me venez-vous dire?

source: Quel temps choiſiſſez-vous! Ah de grace, arreſtez.
fr: Quel temps choisissez-vous! Ah de grâce, arrêtez.

source: C'eſt trop pour un Ingrat prodiguer vos bontez.
fr: C’est trop pour un Ingrat prodiguer vos bontés.

source: Pour un Ingrat, Seigneur! Et le pouvez-vous eſtre?
fr: Pour un Ingrat, Seigneur! Et le pouvez-vous être?

source: Ainſi donc mes bontez vous fatiguent peut-eſtre?
fr: Ainsi donc mes bontés vous fatiguent peut-être?

source: Mon coeur de plus de feux ne ſe ſentit bruler.
fr: Mon cœur de plus de feux ne se sentit brûler.

source: Sortons, Paulin, je ne luy puis rien dire.
fr: Sortons, Paulin, je ne lui puis rien dire.

source: QUoy me quitter ſi-toſt, & ne me dire rien?
fr: Quoi me quitter sitôt, et ne me dire rien?

source: Chere Phénice, helas! Quel funeſte entretien!
fr: Chère Phénice, hélas! Quel funeste entretien!

source: Qu'ay-je fait? Que veut-il? Et que dit ce ſilence?
fr: Qu’ai-je fait? Que veut-il? Et que dit ce silence?

source: Comme vous je me perds d’autant plus que j’y penſe.
fr: Comme vous je me perds d’autant plus que j’y pense.

source: Mais ne s’offre-t-il rien à voſtre ſouvenir?
fr: Mais ne s’offre-t-il rien à votre souvenir?

source: Helas, tu peux m’en croire;
fr: Hélas, tu peux m'en croire;

source: Plus je veux du paſſé rappeller la memoire,
fr: Plus je veux du passé rappeler la mémoire,

source: Du jour que je le vis, juſqu’à ce triſte jour,
fr: Du jour que je le vis, jusqu’à ce triste jour,

source: Plus je voy qu’on me peut reprocher trop d’amour.
fr: Plus je vois qu’on me peut reprocher trop d’amour.

source: Mais tu nous entendois. Il ne faut rien me taire.
fr: Mais tu nous entendais. Il ne faut rien me taire.

source: Parle. N’ay-je rien dit qui luy puiſſe déplaire?
fr: Parle. N’ai-je rien dit qui lui puisse déplaire?

source: Que ſçay-je? J’ay peut-eſtre avec trop de chaleur
fr: Que sais-je? J’ai peut-être avec trop de chaleur

source: Rabaiſſé ſes préſens, ou blâmé ſa douleur.
fr: Rabaissé ses présents, ou blâmé sa douleur.

source: N’eſt-ce point que de Rome il redoute la haine?
fr: N’est-ce point que de Rome il redoute la haine?

source: Il craint peut-eſtre, il craint d'épouſer une Reyne.
fr: Il craint peut-être, il craint d’épouser une Reine.

source: Helas! s’il eſtoit vray.... Mais non, il a cent fois
fr: Hélas! s’il était vrai… Mais non, il a cent fois

source: Raſſuré mon amour contre leurs dures Lois.
fr: Rassuré mon amour contre leurs dures Lois.

source: Cent fois.. Ah! Qu’il m’explique un ſilence ſi rude.
fr: Cent fois… Ah! Qu’il m’explique un silence si rude.

source: Je ne reſpire pas dans cette incertitude.
fr: Je ne respire pas dans cette incertitude.

source: Moy, je vivrois, Phenice, & je pourrois penſer
fr: Moi, je vivrais, Phénice, et je pourrais penser

source: Qu'il me neglige, ou bien que j’ay pu l’offenſer?
fr: Qu’il me néglige, ou bien que j’ai pu l’offenser?

source: Retournons ſur ſes pas. Mais quand je m'examine,
fr: Retournons sur ses pas. Mais quand je m’examine,

source: Je croy de ce deſordre entrevoir l’origine,
fr: Je crois de ce désordre entrevoir l’origine,

source: Phénice, il aura ſceu tout ce qui s’eſt paſſé.
fr: Phénice, il aura su tout ce qui s’est passé.

source: L'amour d’Antiochus l’a peut-eſtre offenſé.
fr: L’amour d’Antiochus l’a peut-être offensé.

source: Il attend, m’a-t-on dit, le Roy de Comagene.
fr: Il attend, m’a-t-on dit, le Roi de Comagène.

source: Ne cherchons point ailleurs le ſujet de ma peine.
fr: Ne cherchons point ailleurs le sujet de ma peine.

source: Sans doute ce chagrin qui vient de m’allarmer,
fr: Sans doute ce chagrin qui vient de m’alarmer,

source: N’eſt qu’un leger ſoupçon facile à deſarmer.
fr: N’est qu’un léger soupçon facile à désarmer.

source: Je ne te vante point cette foible victoire,
fr: Je ne te vante point cette faible victoire,

source: Titus. Ah, pluſt au Ciel, que ſans bleſſer ta gloire,
fr: Titus. Ah, plût au Ciel, que sans blesser ta gloire,

source: Un Rival plus puiſſant vouluſt tenter ma foy,
fr: Un Rival plus puissant voulût tenter ma foi,

source: Et peuſt mettre à mes piez plus d’Empires qu toy,
fr: Et pût mettre à mes pieds plus d’Empires que toi,

source: Que de Sceptres ſans nombre il puſt payer ma flâme,
fr: Que de Sceptres sans nombre il pût payer ma flamme,

source: Que ton amour n'euſt rien à donner que ton ame;
fr: Que ton amour n’eût rien à donner que ton âme;

source: C'eſt alors, cher Titus, qu’aimé, victorieux,
fr: C’est alors, cher Titus, qu’aimé, victorieux,

source: Tu verrois de quel prix ton cœur eſt à mes yeux.
fr: Tu verrais de quel prix ton cœur est à mes yeux.

source: Allons, Phénice, un mot pourra le ſatisfaire.
fr: Allons, Phénice, un mot pourra le satisfaire.

source: Raſſurons-nous, mon cœur, je puis encor luy plaire.
fr: Rassurons-nous, mon cœur, je puis encor lui plaire.

source: Je me contois trop toſt au rang des Malheureux.
fr: Je me comptais trop tôt au rang des Malheureux.

source: Si Titus eſt jaloux, Titus eſt amoureux.
fr: Si Titus est jaloux, Titus est amoureux.

source: QUoy, Prince, vous partiez? Quelle raiſon ſubite
fr: Quoi, Prince, vous partiez? Quelle raison subite

source: Preſſe voſtre depart, ou plutoſt voſtre fuite?
fr: Presse votre départ, ou plutôt votre fuite?

source: Vouliez-vous me cacher juſques à vos Adieux?
fr: Vouliez-vous me cacher jusques à vos Adieux?

source: Eſt-ce comme Ennemy que vous quittez ces Lieux?
fr: Est-ce comme Ennemi que vous quittez ces lieux?

source: Que diront avec moy, la Cour, Rome, l’Empire?
fr: Que diront avec moi, la Cour, Rome, l’Empire?

source: Mais comme voſtre Amy que ne puis-je point dire?
fr: Mais comme votre Ami que ne puis-je point dire?

source: De quoy m'accuſez-vous? Vous avois je ſans choix
fr: De quoi m’accusez-vous? Vous avais-je sans choix

source: Confondu juſqu’icy dans la foule des Rois?
fr: Confondu jusqu’ici dans la foule des Rois?

source: Mon cœur vous fut ouvert tant qu’a veſcu mon Pere.
fr: Mon cœur vous fut ouvert tant qu’a vécu mon Père.

source: C'eſtoit le ſeul preſent que je pouvois vous faire.
fr: C’était le seul présent que je pouvais vous faire.

source: Vous fuyez mes bienfaits tout preſts à vous chercher?
fr: Vous fuyez mes bienfaits tout prêts à vous chercher?

source: Penſez-vous qu’oubliant ma fortune paſſée
fr: Pensez-vous qu’oubliant ma fortune passée

source: Sur ma ſeule grandeur j’arreſte ma penſée?
fr: Sur ma seule grandeur j’arrête ma pensée?

source: Et que tous mes Amis s’y préſentent de loin
fr: Et que tous mes Amis s’y présentent de loin

source: Comme autant d’Inconnus, dont je n'ay plus beſoin?
fr: Comme autant d’Inconnus, dont je n’ai plus besoin?

source: Vous-méme, à mes regards qui vouliez vous ſouſtraire,
fr: Vous-même, à mes regards qui vouliez vous soustraire,

source: Prince, plus que jamais vous m'eſtes neceſſaire.
fr: Prince, plus que jamais vous m’êtes nécessaire.

source: Moy, Seigneur?
fr: Moi, Seigneur?

source: Helas! D’un Prince malheureux,
fr: Hélas! D'un Prince malheureux,

source: Je n'ay pas oublié, Prince, que ma victoire
fr: Je n’ai pas oublié, Prince, que ma victoire

source: Devoit à vos exploits la moitié de ſa gloire,
fr: Devait à vos exploits la moitié de sa gloire,

source: Que Rome vit paſſer au nombre des Vaincus
fr: Que Rome vit passer au nombre des Vaincus

source: Les dépoüilles des Juifs par vos mains arrachées.
fr: Les dépouilles des Juifs par vos mains arrachées.

source: Je n'attens pas de vous de ces ſanglans exploits,
fr: Je n’attends pas de vous de ces sanglants exploits,

source: Et je veux ſeulement emprunter voſtre voix.
fr: Et je veux seulement emprunter votre voix.

source: Je ſçay que Berenice à vos ſoins redevable
fr: Je sais que Bérénice à vos soins redevable

source: Croit poſſeder en vous un Amy veritable.
fr: Croit posséder en vous un Ami véritable.

source: Elle ne voit dans Rome & n’écoute que vous.
fr: Elle ne voit dans Rome et n’écoute que vous.

source: Vous ne faites qu’un cœur & qu’une ame avec nous.
fr: Vous ne faites qu’un cœur et qu’une âme avec nous.

source: Au nom d’une Amitié ſi conſtante, & ſi belle,
fr: Au nom d’une Amitié si constante, et si belle,

source: Employez le pouvoir que vous avez ſur elle.
fr: Employez le pouvoir que vous avez sur elle.

source: Moy? paroiſtre à ſes yeux.
fr: Moi? paraître à ses yeux.

source: La Reyne pour jamais a receu mes adieux.
fr: La Reine pour jamais a reçu mes adieux.

source: Prince, il faut que pour moy vous luy parliez encore.
fr: Prince, il faut que pour moi vous lui parliez encore.

source: Ah! parlez-luy, Seigneur, la Reyne vous adore.
fr: Ah! parlez-lui, Seigneur, la Reine vous adore.

source: Pourquoy vous dérober vous-meſme en ce moment
fr: Pourquoi vous dérober vous-même en ce moment

source: Le plaiſir de luy faire un aveu ſi charmant?
fr: Le plaisir de lui faire un aveu si charmant?

source: Je répons en partant de ſon obeïſſance.
fr: Je réponds en partant de son obéissance.

source: Et meſme elle m'a dit, que preſt à l'épouſer,
fr: Et même elle m’a dit que prêt à l’épouser,

source: Vous ne la verrez plus que pour l’y diſpoſer.
fr: Vous ne la verrez plus que pour l’y disposer.

source: Ah! Qu'un aveu ſi doux auroit lieu de me plaire!
fr: Ah! Qu’un aveu si doux aurait lieu de me plaire!

source: Que je ſerois heureux, ſi j’avois à le faire!
fr: Que je serais heureux, si j’avais à le faire!

source: Mes tranſports aujourd’huy s’attendoient d’éclatter.
fr: Mes transports aujourd’hui s’attendaient d’éclater.

source: Cependant aujourd’huy, Prince, il faut la quitter.
fr: Cependant aujourd’hui, Prince, il faut la quitter.

source: Telle eſt ma deſtinée.
fr: Telle est ma destinée.

source: Pour elle, & pour Titus, il n’eſt plus d’hymenée.
fr: Pour elle, et pour Titus, il n’est plus d’hyménée.

source: D’un eſpoir ſi charmant je me flattois en vain,
fr: D’un espoir si charmant je me flattais en vain.

source: Qu’entens-je! O Ciel!
fr: Qu’entends-je? Ô Ciel!

source: Maiſtre de l'Univers je regle ſa Fortune.
fr: Maître de l’Univers je règle sa Fortune.

source: Je puis faire les Roys, je puis les dépoſer.
fr: Je puis faire les Rois, je puis les déposer.

source: Cependant de mon cœur je ne puis diſpoſer.
fr: Cependant de mon cœur je ne puis disposer.

source: Rome contre les Roys de tout temps ſoulevée,
fr: Rome contre les Rois de tout temps soulevée,

source: L’éclat du Diadéme, & cent Roys pour Ayeux
fr: L’éclat du Diadème, et cent Rois pour Aïeux

source: Deſ-honorent ma flâme, & bleſſent tous les yeux.
fr: Déshonorent ma flamme, et blessent tous les yeux.

source: Mon cœur libre d’ailleurs, ſans craindre les mur mures,
fr: Mon cœur libre d’ailleurs, sans craindre les murmures,
